# Написать метод, который будет возвращать случайно число от 1 до 6.
# Написать программу, которая будет бросать кубик за себя и за компьютер.
# Если у пользователя меньше - он проиграл
# Далее сделать так, чтобы если значения одинаковы - перебрасывать
# В случае победы выводить WIN!!!, проигрыш - LOSE :(
# Сделать возможность кидать несколько кубиков
# Если у кого-то все кубики выпали одинаковы - он выиграл,
# Если у обоих и цифра одинакова - переиграть
# В других случаях выиграл тот у кого больше сумма

import random
